#include <SFML\Graphics.hpp>
const int HEIGHT_MAP = 28;//размер карты высота
const int WIDTH_MAP = 61;//размер карты ширина 


sf::String TileMap[HEIGHT_MAP] = {
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"                                                              ",
	"00000000000000000000000000000000000000000000000000000000000000",
	"00000000000000000000000000000000000000000000000000000000000000",
};